tap "jesseduffield/lazygit"

brew "bat"
brew "exa"
brew "zoxide"
brew "trash"
brew "fzf"
brew "git"
brew "neovim", args: ["HEAD"]
brew "tmux"
brew "wget"
brew "jesseduffield/lazygit/lazygit"
brew "fnm"
brew "spotify-tui"

cask "alacritty"
cask "discord"
cask "spotify"
cask "visual-studio-code"
cask "google-chrome"
cask "notion"
